<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
            <img src="img/p16.jpg" alt="Membros dos 17 GTs se reuniram e alinharam objetivos de trabalho">
            <legend>Membros dos 17 GTs se reuniram e alinharam objetivos de trabalho</legend>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>CRF-GO dá as boas-vindas!</h1>

        <h6>Evento promove integração da diretoria e equipe do CRF-GO com Grupos Técnicos e alinhamento dos objetivos de trabalho</h6>

        <p>Iniciar um novo ciclo de trabalho requer integra&ccedil;&atilde;o, troca de ideias e planejamento. Foi com esse objetivo que a diretoria do Conselho Regional de Farm&aacute;cia de Goi&aacute;s (CRF-GO) se reuniu com os 17 Grupos T&eacute;cnicos de Trabalho (GTs) no dia 22 de fevereiro, no Hotel Maione, em Goi&acirc;nia.</p>
        <picture class="foto-col-1">
          <img src="img/p16-1.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
        </picture>
        <p>O encontro teve uma s&eacute;rie de apresenta&ccedil;&otilde;es da diretoria e dos departamentos do CRF-GO, com orienta&ccedil;&otilde;es para os novos membros dos GTs (veja a lista ao lado) sobre a rotina de trabalho a ser desenvolvida no bi&ecirc;nio 2022-2023. Na primeira etapa do encontro, a diretoria apresentou-se e deu as boas-vindas. Em seguida, a Assessoria de Comunica&ccedil;&atilde;o relatou as atividades que podem ser desenvolvidas e os objetivos do trabalho de divulga&ccedil;&atilde;o do CRF-GO; a Assessoria T&eacute;cnica aprofundou o que &eacute; o Grupo de Trabalho, as atribui&ccedil;&otilde;es e os principais objetivos definidos em planejamento estrat&eacute;gico: disseminar conhecimentos ao profissional farmac&ecirc;utico; valorizar o profissional na &aacute;rea de atua&ccedil;&atilde;o e divulgar conte&uacute;dos relevantes para a melhoria da sa&uacute;de p&uacute;blica.</p>
        <p>J&aacute; a Secretaria do CRF-GO esclareceu quest&otilde;es administrativas e operacionais que ser&atilde;o realizadas pelos grupos. O encontro encerrou com uma din&acirc;mica comandada pela empresa Ambientes Consultoria, respons&aacute;vel pelo desenvolvimento do planejamento estrat&eacute;gico do CRF-GO. Nesse momento, cada grupo de trabalho se reuniu para avaliar o evento e pensar em conjunto ideias e propostas para a gest&atilde;o do Conselho.</p>
        <p>Os GTs s&atilde;o &oacute;rg&atilde;os de assessoramento t&eacute;cnico e de car&aacute;ter tempor&aacute;rio. Em 2022, os 17 grupos contam com 114 membros volunt&aacute;rios. Eles t&ecirc;m o objetivo de produzir estudos t&eacute;cnicos sobre a tem&aacute;tica &agrave; qual est&atilde;o vinculados. Os materiais t&ecirc;m car&aacute;ter opinativo, sem poder regulamentar. Cada GT deve ser constitu&iacute;do por, no m&iacute;nimo, tr&ecirc;s farmac&ecirc;uticos inscritos no Conselho, de reconhecida capacidade profissional na &aacute;rea a ser objeto da an&aacute;lise e estudo.</p>

 
        

    </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina15.html">Matéria anterior</a>
        <a href="index.html">voltar</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


