<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
        <img src="img/p6-1.jpg" alt="Fotos de eventos presencias CRF-GO">
        <legend>Lançamento do Programa de Assistência Farmacêutica de Trindade idealizado pela farmacêutica Vanessa Rodrigues</legend>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Um sonho realizado!</h1>

        <h6>Trindade torna-se modelo de Assistência Farmacêutica na Atenção Primária</h6>

        <p>Uma farmac&ecirc;utica conseguiu mudar a realidade da assist&ecirc;ncia farmac&ecirc;utica na aten&ccedil;&atilde;o b&aacute;sica de sa&uacute;de em Trindade. Vanessa Rodrigues foi aprovada em concurso p&uacute;blico em 2015 e, sozinha, atendia as 26 unidades b&aacute;sicas de sa&uacute;de (UBS) do munic&iacute;pio. Hoje, Trindade tem 56 UBS e est&aacute; prestes n&atilde;o s&oacute; a ter um farmac&ecirc;utico para cada, mas tamb&eacute;m consult&oacute;rios farmac&ecirc;uticos e at&eacute; atendimento domiciliar.&nbsp;</p>
        <p>&ldquo;&Eacute; um sonho realizado&rdquo;, conta a farmac&ecirc;utica Vanessa. Foram anos de muito trabalho e de muita luta. Somente em 2020 ela conseguiu implantar um sistema informatizado do Minist&eacute;rio da Sa&uacute;de para ter melhor controle da assist&ecirc;ncia b&aacute;sica.&nbsp; Como a dispensa&ccedil;&atilde;o de medicamentos n&atilde;o era feita por farmac&ecirc;utico em muitas unidades, Vanessa identificou diversos problemas, como a entrega de medicamentos errados, com doses inadequadas ou at&eacute; vencidos.&nbsp;</p>
        <p>Em 2021, ela apresentou um projeto de assist&ecirc;ncia farmac&ecirc;utica para a nova gest&atilde;o da Secretaria de Sa&uacute;de, apontou os erros identificados, as dificuldades enfrentadas e apresentou a solu&ccedil;&atilde;o e os benef&iacute;cios de a popula&ccedil;&atilde;o ter um farmac&ecirc;utico mais pr&oacute;ximo para lhe servir e cuidar.</p>
        <p>Ela conseguiu apoio, centralizou a dispensa&ccedil;&atilde;o de controlados em seis unidades b&aacute;sicas, conseguiu a contrata&ccedil;&atilde;o de mais farmac&ecirc;uticos e o munic&iacute;pio conta hoje com 23 destes profissionais. Em breve, todas as unidades ter&atilde;o um farmac&ecirc;utico atuando. Mais do que isso. &ldquo;Queremos capacitar os farmac&ecirc;uticos para implantar consult&oacute;rios farmac&ecirc;uticos e at&eacute; visitas domiciliares a pacientes&rdquo;, conta Vanessa.</p>
        <picture class="foto-col-1">
          <img src="img/p6-2.jpg" alt=""> 
          <legend>Farmacêutica Wandrya cuida do aposentado Itamar Bueno</legend>         
        </picture>
        <p><br /><strong>Lan&ccedil;amento</strong><br />O lan&ccedil;amento do Programa de Assist&ecirc;ncia Farmac&ecirc;utica na Aten&ccedil;&atilde;o Prim&aacute;ria de Trindade foi feito pelo prefeito Marden J&uacute;nior, no dia 14 de janeiro de 2022. Todas as UBS de Trindade passam a contar com profissionais farmac&ecirc;uticos para atender os pacientes ap&oacute;s as consultas m&eacute;dicas, de segunda a sexta-feira, das 7 horas &agrave;s 16 horas.</p>
        <p>Al&eacute;m de ser respons&aacute;vel pela log&iacute;stica, pelo controle do estoque, abastecimento de medicamentos e insumos das unidades, o farmac&ecirc;utico passa tamb&eacute;m a ser respons&aacute;vel pelo atendimento cl&iacute;nico, por atender o paciente, explicar termos t&eacute;cnicos da receita, avaliar os dados do paciente e suas condi&ccedil;&otilde;es de sa&uacute;de e fazer interven&ccedil;&otilde;es, se necess&aacute;rio.&nbsp;<br />&ldquo;&Eacute; um projeto inovador!&rdquo;, elogiou o conselheiro regional Flaubertt Santana, que participou do evento como representante do CRF. &ldquo;Em Goi&aacute;s &eacute; o primeiro munic&iacute;pio que passa a ter farmac&ecirc;utico em todas as unidades de sa&uacute;de&rdquo;, completou.&nbsp;</p>
        <p>Para o conselheiro, o projeto reconhece a import&acirc;ncia do cuidado multiprofissional da sa&uacute;de com a valoriza&ccedil;&atilde;o do farmac&ecirc;utico. &ldquo;Estamos aptos a melhorar a sa&uacute;de do paciente, a efetividade do tratamento medicamentoso, por meio do uso racional de medicamentos e da orienta&ccedil;&atilde;o farmac&ecirc;utica e da dispensa&ccedil;&atilde;o especializada&rdquo;, explicou Flaubertt.&nbsp;<br />Ele elogiou o pioneirismo de Trindade e disse que em breve a gest&atilde;o vai constatar o benef&iacute;cio, pacientes v&atilde;o responder mais positivamente ao tratamento e isso vai diminuir o gasto com produtos e v&aacute;rios retornos &agrave;s unidades de sa&uacute;de. &ldquo;Todos ganham com esse programa&rdquo;, conclui.</p>
        <p><br /><strong>Farmac&ecirc;utico a domic&iacute;lio</strong><br />O objetivo da nova assist&ecirc;ncia farmac&ecirc;utica de Trindade &eacute; acompanhar de perto os pacientes atendidos pela rede b&aacute;sica de sa&uacute;de, identificar dificuldades de ades&atilde;o ao tratamento e rea&ccedil;&otilde;es adversas aos medicamentos. Os primeiros passos para essa realidade j&aacute; come&ccedil;am a ser dados. A farmac&ecirc;utica Wandrya Domingues de Oliveira atua na unidade de sa&uacute;de Vida Nova, em Trindade, onde 70% dos pacientes s&atilde;o idosos, n&atilde;o alfabetizados e fazem uso de v&aacute;rios medicamentos &ndash; s&atilde;o polifarm&aacute;cia &ndash; e precisam de mais aten&ccedil;&atilde;o e cuidados.</p>
        <p>O aposentado Itamar Policarpo Bueno tem diabetes, vis&atilde;o comprometida pela doen&ccedil;a, mora sozinho, numa regi&atilde;o bem carente, numa &aacute;rea descoberta -- onde n&atilde;o recebe a visita de agentes de sa&uacute;de &ndash; e faz uso cont&iacute;nuo de v&aacute;rios medicamentos. Na &uacute;ltima consulta na UBS, ele apresentou uma ferida no p&eacute;. O m&eacute;dico receitou antibi&oacute;ticos e outros medicamentos e a farmac&ecirc;utica deu as orienta&ccedil;&otilde;es de como administr&aacute;-los. Mas, passados alguns dias, ele voltou &agrave; UBS porque n&atilde;o conseguiu usar os medicamentos de forma correta e pediu ajuda. Wan&shy;drya foi at&eacute; a casa dele e encontrou diversos medicamentos misturados.&nbsp;</p>
        <p>Como o Itamar n&atilde;o sabe ler e ainda tem a vis&atilde;o diminu&iacute;da por conta da diabetes, a farmac&ecirc;utica organizou os medicamentos em caixas e gavetas na casa dele: uma para os medicamentos da manh&atilde;, outra para a noite e uma terceira com os medicamentos para dor. &ldquo;Ele entendeu direitinho, ficou muito feliz e satisfeito e eu sa&iacute; de l&aacute; com a sensa&ccedil;&atilde;o de dever cumprido!&rdquo;, relata Wandrya.&nbsp;</p>
        <p>&ldquo;&Eacute; a melhor coisa que tem! Eu nunca tinha ganhado uma visita dessa n&atilde;o. Ela separa meus rem&eacute;dios porque eu n&atilde;o sei ler, deixa tudo arrumadinho para eu tomar o rem&eacute;dio no hor&aacute;rio certo. Eu n&atilde;o tenho ningu&eacute;m para fazer isso pra mim e agora ela est&aacute; cuidando de mim e eu agrade&ccedil;o muito&rdquo;, conta Itamar.<br />Dias depois da primeira visita, Wandrya ligou para ele e atestou que estava tudo indo bem e o tratamento estava dando certo. &ldquo;Ele ficou feliz e me agradeceu v&aacute;rias vezes, mas eu que fiquei grata pela oportunidade de estar cuidando, orientando e trabalhando para melhorar a sa&uacute;de e a qualidade de vida dessa popula&ccedil;&atilde;o t&atilde;o carente&rdquo;, contou emocionada. Wandrya tem 12 anos de profiss&atilde;o e est&aacute; muito feliz por poder participar desse projeto. &ldquo;&Eacute; t&atilde;o dif&iacute;cil um farmac&ecirc;utico ser reconhecido por seu trabalho. Eu estou muito feliz&rdquo;, comemora.</p>
        <p><br /><strong>Gest&atilde;o mais segura</strong><br />O secret&aacute;rio de sa&uacute;de de Trindade, Rog&eacute;rio Taveira Miguel, &eacute; m&eacute;dico, trabalha na &aacute;rea da sa&uacute;de h&aacute; mais de 30 anos e sabe da diferen&ccedil;a que faz um profissional farmac&ecirc;utico atuando nas unidades b&aacute;sicas de sa&uacute;de. &ldquo;&Eacute; not&oacute;ria e muito clara a import&acirc;ncia do farmac&ecirc;utico tanto na distribui&ccedil;&atilde;o, quanto na avalia&ccedil;&atilde;o e no acompanhamento do paciente&rdquo;, avalia.&nbsp;</p>
        <p>Al&eacute;m da qualidade t&eacute;cnica do trabalho, o secret&aacute;rio destaca a vantagem econ&ocirc;mica para a gest&atilde;o. &ldquo;O farmac&ecirc;utico garante um bom atendimento, sem transtornos e sem desperd&iacute;cio&rdquo;, completa. Ele explica que quando o paciente &eacute; bem atendido e recebe orienta&ccedil;&otilde;es detalhadas de como administrar o medicamento e dar continuidade ao tratamento, ocorre a preven&ccedil;&atilde;o de perdas, falhas e fracasso no tratamento. &ldquo;&Eacute; mais seguro para a gest&atilde;o&rdquo;, conclui.&nbsp;</p>
        <p>&nbsp;</p>

      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina2.html">Matéria anterior</a>
        <a href="pagina4.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


