<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
            <img src="img/p15.jpg" alt="Evento de posse dos delegados regionais integra os representantes com a rotina do CRF-GO">
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>VIVA O FARMACÊUTICO!</h1>

        <h6>Assembleia Legislativa de Goiás concede homenagem em solenidade especial</h6>

        <p>Em reconhecimento &agrave; import&acirc;ncia social dos farmac&ecirc;uticos e &agrave; contribui&ccedil;&atilde;o no enfrentamento &agrave; pandemia da covid-19, a Assembleia Legislativa de Goi&aacute;s (Alego) concedeu Certificados do M&eacute;rito Legislativo a 54 profissionais da &aacute;rea em sess&atilde;o especial extraordin&aacute;ria na noite do dia 6 de maio. A homenagem foi proposta pelo deputado estadual Bruno Peixoto (UB). O diretor-tesoureiro do CRF&shy;-GO, Leandro Zenon, recebeu a Medalha Pedro Ludovico Teixeira, a maior honraria do legislativo de Goi&aacute;s.</p>
        <p>A solenidade foi uma oportunidade de congra&ccedil;amento e um marco. A homenagem acontece ap&oacute;s dois anos da data prevista, adiada devido &agrave;s medidas de restri&ccedil;&atilde;o impostas pela pandemia da covid-19.</p>
        <picture c>
            <img src="img/p15-1.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
         </picture>
        <p>Em discurso emocionado, a presidente do CRF-GO, Lorena Ba&iacute;a, destacou a atua&ccedil;&atilde;o dos profissionais durante a pandemia e lembrou da primeira profissional que morreu de covid-19 em Goi&acirc;nia. &ldquo;Essa pandemia fez todo mundo ficar em casa e mesmo assim o farmac&ecirc;utico ficou firme no balc&atilde;o, nos hospitais, nos laborat&oacute;rios de an&aacute;lises cl&iacute;nicas e em todos os locais que precisavam de n&oacute;s. Estendemos as m&atilde;os quando necess&aacute;rio e fomos porto seguro em um momento de d&uacute;vida. Rendo aqui a todos os farmac&ecirc;uticos minhas mais sinceras homenagens e o meu mais sincero obrigada&rdquo;, agradeceu.<br />A presidente do CRF-GO tamb&eacute;m entregou ao deputado Bruno Peixoto o trof&eacute;u &ldquo;Deputado Amigo do Farmac&ecirc;utico&rdquo; em agradecimento pelo apoio &agrave; categoria.</p>
        <p>Em seu discurso, o diretor-tesoureiro Leandro Zenon dedicou a homenagem a todos os colegas farmac&ecirc;uticos e agradeceu ao parlamentar pelo apoio &agrave; classe. &ldquo;A pandemia provou o quanto nossa classe &eacute; valiosa e necess&aacute;ria. Trabalhamos duro, cada um em sua &aacute;rea, e todos em prol da sa&uacute;de e da sociedade. Trabalhamos no Conselho, em defesa dos colegas farmac&ecirc;uticos, e tamb&eacute;m pela qualidade de vida de toda a popula&ccedil;&atilde;o. Dedico, ent&atilde;o, essa homenagem a cada um de voc&ecirc;s, farmac&ecirc;uticos!&rdquo;, compartilhou.</p>
        <p>Bruno Peixoto, por sua vez, recordou a atua&ccedil;&atilde;o dos farmac&ecirc;uticos no combate &agrave; covid-19. &ldquo;Voc&ecirc;s, homens e mulheres, dedicaram a vida na linha de frente, no balc&atilde;o da farm&aacute;cia, nos hospitais... N&atilde;o foi f&aacute;cil, foram momentos dif&iacute;ceis. Superamos. Voc&ecirc;s t&ecirc;m a gratid&atilde;o do Legislativo e do povo goiano.&rdquo;</p>
        <p>A farmac&ecirc;utica Larisse Marques de Andrade discursou em nome dos homenageados. Ela, que atua em um hospital da Capital, relatou a rotina di&aacute;ria e dif&iacute;cil dos profissionais, especialmente nos momentos mais agudos da crise. A profissional tamb&eacute;m refor&ccedil;ou a import&acirc;ncia da pesquisa e da ci&ecirc;ncia para se combater a covid-19. &ldquo;Enfim, a t&atilde;o esperada vacina chegou e chegou pelas m&atilde;os de farmac&ecirc;uticas. A pandemia evidenciou a nossa responsabilidade&rdquo;, afirmou.</p>
        <br>
        <p class="sem-identacao ">
            <strong>Homenageados</strong>
        </p>
        <br>

        <p class="sem-identacao inline-clock" >
            Alexsander Augusto da Silveira <br>
            Aline Juliane Alves Magalhães<br>
            Álvaro Nunes Machado Júnior<br>
            André Bueno de Freitas<br>
            Cláudia Evangelista da Silva<br>
            Cláudio Moreira Neves<br>
            Danillo Rodrigues de Sá Godoi<br>
            Denilson Jorge Guimarães <br>
            Edmilson Alves Afonso <br>
            Edson Arantes Faria Filho<br>
            Evelinne Leonel de Sousa<br>
            Flávio Marques Lopes<br>
            Flávio Silva de Carvalho<br>
            Galdino de Sousa Resende<br>
            Geraldo Vieira Junior<br>
            Gislaine Rosa de Souza<br>
            Ilmo Bernardes Godinho<br>
            Ítalo Corino Alves<br>
            Joaquim Lino Suarte Neto<br>
            Larisse Marques de Andrade<br>
            Laurindo Damas da Silva Júnior<br>
        </p>
        <p class="sem-identacao inline-clock">
            Leandro Zenon de Ázara<br>
            Lidiane Quirino da Silva<br>
            Lília Moreira Ferreira<br>
            Luciene Gonçalves Silva<br>
            Luciene Meira Rocha<br>
            Marcelo Paschoal Safatle Sebba<br>
            Márcia Lopes de Sousa <br>
            Marcileia Lemos Maldi Macedo <br>
            Márcio Martins de Lima<br>
            Miliane Ferreira Urbano Tomé<br>
            Mirella Gonçalves Cunha<br>
            Natália Madeira de S. Freire Franco<br>
            Patrícia Ferreira Lopes Graziani<br>
            Paulo César Cascão<br>
            Roberto de Castro Aires Jacundá<br>
            Sabine Neller Finta<br>
            Taiana Cunha Ferreira Goulart<br>
            Tatyana Xavier A. Matteucci Ferreira<br>
            Thaís Cristina Ferreira<br>
            Yara Bandeira Azevedo de Alencar<br>
        </p>
        
        <picture>
          <img src="img/p15-2.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
        </picture>
        <picture>
          <img src="img/p15-3.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
        </picture>
        <picture>
          <img src="img/p15-4.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
        </picture>
    </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina14.html">Matéria anterior</a>
        <a href="pagina16.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


