<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
        <img src="img/p7.jpg" alt="Fotos de eventos presencias CRF-GO">
        <legend>Gratidão e esperança por dias cada vez melhores deram o tom da solenidade de posse da gestão do CRF-GO</legend>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Gestão aprovada nas urnas</h1>

        <h6>De forma inédita, chapa “Sempre pela Farmácia”, liderada pela presidente Lorena Baía, elege todos os candidatos para Conselho e direção do CRF-GO </h6>

        <p>Com o trabalho reconhecido pela classe farmac&ecirc;utica nas elei&ccedil;&otilde;es de 2021, a diretoria, os conselheiros regionais e federais do Conselho Regional de Farm&aacute;cia do Estado de Goi&aacute;s (CRF-GO) tomaram posse em solenidade carregada de emo&ccedil;&atilde;o no dia 6 de dezembro de 2021, no Audit&oacute;rio Eli Alves Forte da OAB-GO.&nbsp;</p>
        <p>A diretoria &ndash; composta por Lorena Ba&iacute;a, presidente; Luciana Calil, vice-presidente; Daniel Jesus, diretor-secret&aacute;rio e Leandro Zenon, diretor-tesoureiro &ndash; foi reeleita para o bi&ecirc;nio 2022-2023. Os conselheiros federais Ernestina Rocha e Poat&atilde; Casonato (suplente) foram reeleitos para o quadri&ecirc;nio 2023-2026. Lorena Ba&iacute;a, Luciana Calil e Sandra Costa foram reeleitas conselheiras regionais para o quadri&ecirc;nio 2022-2025, ao lado de Adibe Khouri. Os conselheiros Flaubertt Santana e Wesley Magno foram reeleitos para o quadri&ecirc;nio 2023-2026, ao lado de Eug&ecirc;nio Muniz e F&aacute;bio Bas&iacute;lio.&nbsp;</p>
        <p>Ap&oacute;s as suspens&otilde;es dos eventos presenciais, al&eacute;m dos desafios que a pandemia da covid-19 imp&ocirc;s aos farmac&ecirc;uticos, realizar a diploma&ccedil;&atilde;o presencialmente trouxe &agrave; tona emo&ccedil;&otilde;es de gratid&atilde;o e esperan&ccedil;a.</p>
        <p>A presidente Lorena Ba&iacute;a pontuou que 2020 e 2021 foram desafiadores e de aprendizados. &ldquo;Passamos a nos reunir virtualmente, mas nunca deixamos de estar juntos&rdquo;, frisou. Para Lorena, a reelei&ccedil;&atilde;o &ldquo;&eacute; o reconhecimento de uma atua&ccedil;&atilde;o s&eacute;ria, democr&aacute;tica e transparente&rdquo;.</p>
        <p>A atua&ccedil;&atilde;o do CRF-GO no apoio aos profissionais foi lembrada pela presidente Lorena Ba&iacute;a, que apresentou dados das realiza&ccedil;&otilde;es nos dois anos: 238 horas de cursos, palestras, lives e conhecimento; cerca de 5 mil kits de equipamentos de prote&ccedil;&atilde;o individual (EPIs) distribu&iacute;dos, entre m&aacute;scaras, &aacute;lcool em gel, protetor facial e cartilhas de orienta&ccedil;&atilde;o; mais de 37 mil inspe&ccedil;&otilde;es e cerca de 26 mil orienta&ccedil;&otilde;es no Estado; dezenas de orienta&ccedil;&otilde;es &agrave; sociedade contra a automedica&ccedil;&atilde;o e as fake news nas tev&ecirc;s, nas r&aacute;dios, nas p&aacute;ginas dos jornais.&nbsp;</p>
        <p>Destacando a gratid&atilde;o aos colegas de gest&atilde;o e &agrave; equipe do Conselho, Lorena refor&ccedil;ou: &ldquo;A uni&atilde;o de todos os farmac&ecirc;uticos &eacute; indispens&aacute;vel e fundamental para que possamos lograr &ecirc;xito nas pr&oacute;ximas batalhas. Sigamos unidos, sempre pela Farm&aacute;cia!&rdquo;.</p>
        <p><br /><strong>Esperan&ccedil;a</strong><br />A conselheira federal Ernestina Rocha agradeceu a Deus, aos familiares, aos amigos e aos farmac&ecirc;uticos que deram mais um voto de confian&ccedil;a ao trabalho do Conselho. &ldquo;Esperan&ccedil;a &eacute; a f&eacute; de que juntos vamos construir cada vez mais dias melhores para nossa profiss&atilde;o.&rdquo; Ernestina ressaltou que o Conselho se reinventou e manteve a atua&ccedil;&atilde;o firme pela defesa dos profissionais. &ldquo;Estivemos ao lado dos farmac&ecirc;uticos, lutando pela qualifica&ccedil;&atilde;o, pelos seus direitos, pela vacina&ccedil;&atilde;o, pelo reconhecimento do farmac&ecirc;utico como profissionais de sa&uacute;de que somos, na linha de frente, para o enfrentamento dessa pandemia&rdquo;.</p>
        <p><br /><strong>Apoio</strong><br />O presidente do Conselho Federal de Farm&aacute;cia (CFF), Walter Jorge Jo&atilde;o, que prestigiou a cerim&ocirc;nia de diploma&ccedil;&atilde;o de Goi&aacute;s, discursou em apoio &agrave; atual gest&atilde;o do CRF-GO. Ele destacou a parceria e o trabalho em conjunto entre Goi&aacute;s e o federal e elogiou a atua&ccedil;&atilde;o da conselheira federal Ernestina Rocha.&nbsp;</p>
        <p>O vereador por Goi&acirc;nia Edgar Duarte, que &eacute; farmac&ecirc;utico-bioqu&iacute;mico, tamb&eacute;m participou da solenidade e, em seu discurso, refor&ccedil;ou a uni&atilde;o como elemento importante para avan&ccedil;ar o fortalecimento da classe. Ele lembrou que j&aacute; acompanhou a conselheira federal Ernestina na luta pela categoria. &ldquo;Estou &agrave; disposi&ccedil;&atilde;o na C&acirc;mara de Goi&acirc;nia. &Eacute; importante a nossa uni&atilde;o para somar, defender a causa, lutar por melhorias e tamb&eacute;m para n&atilde;o perdermos nossos direitos. Sou um soldado de voc&ecirc;s na C&acirc;mara&rdquo;.</p>
        <p>&nbsp;</p>

      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina1.html">Matéria anterior</a>
        <a href="pagina3.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


