<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
        <img src="img/p8-2.jpg" alt="Fotos de eventos presencias CRF-GO">
        <legend>Ação em Bela Vista levou atendimentos à população  /  CRF em Ação promoveu aprimoramento em Cristalina</legend>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>CRF-GO leva aperfeiçoamento em retorno de eventos presenciais</h1>

        <h6>Realização de cursos práticos, paletras e manutenção das lives reforçam investimento no aprimoramento dos farmacêuticos</h6>

        <picture class="foto-col-1">
          <img src="img/p8.jpg" alt="Numeros e foto de Daniel Jesus">       
        </picture>
        <p>O Conselho Regional de Farm&aacute;cia do Estado de Goi&aacute;s sempre valorizou o conhecimeto e a capacita&ccedil;&atilde;o dos profissionais. Mesmo em tempos de isolamento, o CRF-GO seguiu firme em seu prop&oacute;sito de apoiar e qualificar os farmac&ecirc;uticos, seja por meio de seus fiscais, presencialmente, ou com as lives virtuais. Com a retomada dos eventos presenciais, o Conselho consegue oferecer cursos pr&aacute;ticos, servi&ccedil;os aos cidad&atilde;os e atender outros temas do interesse dos profissionais. Para se ter uma ideia, entre maio de 2021 e mar&ccedil;o de 2022, o CRF realizou 94 eventos (presenciais e on-line).</p>
        <p>A qualifica&ccedil;&atilde;o profissional &eacute; a t&ocirc;nica do CRF em A&ccedil;&atilde;o, evento que promove aperfei&ccedil;oamento aos farmac&ecirc;uticos do interior de Goi&aacute;s. Os encontros aconteceram em Rio Verde (16 de julho) e em Cristalina, em duas ocasi&otilde;es (30 de agosto e 14 de setembro).</p>
        <p>Em Rio Verde, os farmac&ecirc;uticos receberam o diretor-secret&aacute;rio, Daniel Jesus, com a palestra &ldquo;Cuidados farmac&ecirc;uticos nos dispositivos inalat&oacute;rios&rdquo;. Em Cristalina, na primeira edi&ccedil;&atilde;o, o CRF-GO promoveu as palestras &ldquo;Cuidados farmac&ecirc;uticos aos pacientes com diabetes mellitus&rdquo; com Cl&eacute;zio Abreu, farmac&ecirc;utico, mestre em Toxicologia e Produtos Naturais e especialista em Farmacologia Cl&iacute;nica e professor; e &ldquo;Introdu&ccedil;&atilde;o &agrave; farm&aacute;cia cl&iacute;nica&rdquo;, ministrada pela mestre em Ci&ecirc;ncias Farmac&ecirc;uticas Ane Trento, professora da especializa&ccedil;&atilde;o em Farm&aacute;cia Cl&iacute;nica na Aten&ccedil;&atilde;o &agrave; Sa&uacute;de da UFG e coor&shy;denadora do GT de Servi&ccedil;os Cl&iacute;nicos do CRF.</p>
        <p>Na segunda edi&ccedil;&atilde;o em Cristalina, &ldquo;Aquisi&ccedil;&atilde;o de medicamentos: legisla&ccedil;&atilde;o e orienta&ccedil;&otilde;es t&eacute;cnicas para farmac&ecirc;uticos&rdquo; e &ldquo;Uso racional de medicamentos: desafios e oportunidades na sa&uacute;de p&uacute;blica&rdquo; foram os temas. As palestras foram ministradas, respectivamente, pelo diretor-geral da CEMAC Juarez Barbosa e membro do GT de Sa&uacute;de P&uacute;blica do CRF-GO, Roney Pereira Pinto; e pela gerente de assist&ecirc;ncia farmac&ecirc;utica da Secretaria Municipal de Sa&uacute;de (SMS) de Luzi&acirc;nia, membro do GT de Sa&uacute;de P&uacute;blica do CRF-GO Consuelo Vaz Tormin.<br /><br /><strong>A&ccedil;&atilde;o social</strong><br />O CRF-GO tamb&eacute;m levou servi&ccedil;os de aferi&ccedil;&atilde;o de press&atilde;o arterial, medi&ccedil;&atilde;o de glicemia, c&aacute;lculo de IMC e atendimentos de auriculoterapia para quatro a&ccedil;&otilde;es sociais. As iniciativas contaram com 58 farmac&ecirc;uticos volunt&aacute;rios na capital e no interior do Estado. Em Goi&acirc;nia, foram tr&ecirc;s: no dia 25 de setembro, em parceria com a Faculdade Est&aacute;cio de S&aacute;; o mutir&atilde;o &ldquo;Iris Rezende&rdquo;, realizado pelo Governo de Goi&aacute;s nos dias 20 e 21 de novembro; e a a&ccedil;&atilde;o do Servi&ccedil;o Nacional de Aprendizagem Rural (Senar) de Goi&aacute;s, no dia 26 de novembro. O CRF tamb&eacute;m foi &agrave; a&ccedil;&atilde;o realizada em Bela Vista de Goi&aacute;s no dia 5 de outubro.</p>
        <p>No total, 552 pessoas foram beneficiadas com aten&ccedil;&atilde;o farmac&ecirc;utica volunt&aacute;ria. A participa&ccedil;&atilde;o do CRF-GO representa a proximidade do farmac&ecirc;utico com o cidad&atilde;o, destaca o diretor-secret&aacute;rio, Daniel Jesus. &ldquo;&Eacute; o farmac&ecirc;utico o profissional de sa&uacute;de mais acess&iacute;vel &agrave; popula&ccedil;&atilde;o. &Eacute; motivo de grande orgulho para n&oacute;s poder retomar o contato presencial com nossos colegas, estimular o aperfei&ccedil;oamento e fortalecer a liga&ccedil;&atilde;o com a comunidade. Com um farmac&ecirc;utico bem preparado, a popula&ccedil;&atilde;o s&oacute; tem a ganhar&rdquo;, ressalta.</p>
        <picture class="foto-col-1">
          <img src="img/p8-1.jpg" alt="Numeros e foto de Daniel Jesus">
          <legend>O Conselho, por meio de voluntários, atendeu 552 pessoas com assistência farmacêutica voluntária</legend>
        </picture>
        <p><br /><strong>On-line</strong><br />Em 10 meses, o Conselho realizou 78 eventos on-line. Em m&eacute;dia, quase oito eventos por m&ecirc;s, entre lives, webin&aacute;rios e minicursos. Junho, setembro e novembro de 2021 totalizam mais eventos: nove (junho e setembro) e onze (novembro). Para os eventos on-line, o CRF-GO recebeu 9.368 inscri&ccedil;&otilde;es, incluindo as atividades do programa Mais Ensino.</p>
        <p>Os assuntos abordados envolvem a covid-19; temas transversais &agrave; atua&ccedil;&atilde;o profissional, como mudan&ccedil;as legislativas; aspectos jur&iacute;dicos e de vendas. A atua&ccedil;&atilde;o farmac&ecirc;utica em suas diversas &aacute;reas e novos ramos de trabalho tamb&eacute;m tiveram espa&ccedil;o. Datas comemorativas e meses tem&aacute;ticos, como Outubro Rosa e Novembro Azul, tamb&eacute;m integraram a programa&ccedil;&atilde;o.</p>


      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina7.html">Matéria anterior</a>
        <a href="pagina9.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


