<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
          <iframe src="https://www.youtube.com/embed/2GRRLkfT7NM" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Você pode confiar no farmacêutico!</h1>

        <h6>Campanha institucional do CRF enaltece contribuição dos profissionais da Farmácia no enfrentamento da pandemia e reforça atenção e cuidado com a população</h6>

        <picture class="foto-col-1 foto-meia-coluna">
          <img src="img/p11.jpg" alt="Artes da campanha">       
        </picture>
        <p>Fortalecer a miss&atilde;o no cuidado &agrave; sa&uacute;de e a rela&ccedil;&atilde;o de confian&ccedil;a entre o farmac&ecirc;utico e a sociedade; apoiar e orientar a popula&ccedil;&atilde;o, com otimismo e prud&ecirc;ncia, no momento em que se v&ecirc; mudan&ccedil;a no cen&aacute;rio da covid-19. Com esse foco, o Conselho Regional de Farm&aacute;cia do Estado de Goi&aacute;s (CRF-GO) apresentou &agrave; sociedade goiana a campanha de valoriza&ccedil;&atilde;o da classe farmac&ecirc;utica. A data escolhida para o lan&ccedil;amento foi especial e de celebra&ccedil;&atilde;o: 20 de janeiro &ndash; Dia Nacional do Farmac&ecirc;utico.</p>
        <p>Em m&iacute;dia digital e impressa, a campanha &ldquo;Eu quero te ver bem&rdquo; tamb&eacute;m refor&ccedil;a o car&aacute;ter acess&iacute;vel do farmac&ecirc;utico; a qualifica&ccedil;&atilde;o do profissional para acompanhar a condi&ccedil;&atilde;o de sa&uacute;de dos pacientes; e recorda a atua&ccedil;&atilde;o dos farmac&ecirc;uticos na linha de frente do combate &agrave; covid-19. A presidente do CRF-GO, Lorena Ba&iacute;a, celebra a dedica&ccedil;&atilde;o dos profissionais do Estado. &ldquo;Os farmac&ecirc;uticos goianos s&atilde;o exemplos de comprometimento. Prestam servi&ccedil;os imprescind&iacute;veis de cuidado &agrave; sa&uacute;de para a popula&ccedil;&atilde;o&rdquo;, avalia.</p>
        <p>A veicula&ccedil;&atilde;o da campanha aconteceu na televis&atilde;o, em sites, r&aacute;dios e nas redes sociais do Conselho (Facebook e Instagram). No r&aacute;dio, a mensagem foi transmitida por oito esta&ccedil;&otilde;es na Regi&atilde;o Metropolitana de Goi&acirc;nia e nas cidades do interior onde h&aacute; seccional do CRF-GO (An&aacute;polis, Rio Verde, Luzi&acirc;nia e Urua&ccedil;u). Na TV, a mensagem aos farmac&ecirc;uticos passou nos intervalos de oito programas da TV Anhanguera, TV Serra Dourada, Record TV e TV Goi&acirc;nia.</p>
        <p>Nas redes sociais do CRF-GO, al&eacute;m da divulga&ccedil;&atilde;o do v&iacute;deo institucional no dia 20 de janeiro (dispon&iacute;vel no Facebook e no Instagram), houve quatro publica&ccedil;&otilde;es nos dias 24, 26, 28 e 31 de janeiro. Elas refor&ccedil;am a mensagem de confian&ccedil;a que a popula&ccedil;&atilde;o pode construir com os profissionais. Nas redes sociais, a repercuss&atilde;o das publica&ccedil;&otilde;es da campanha foi positiva. O v&iacute;deo soma 4.660 visualiza&ccedil;&otilde;es e 20.557 contas alcan&ccedil;adas nos perfis (dados consolidados em 31 de mar&ccedil;o de 2022).</p>
      
      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina10.html">Matéria anterior</a>
        <a href="pagina12.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


