<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>CRF-GO é fonte fidedigna!</h1>

        <h6>Farmacêuticos na mídia agregam informações técnicas e enriquecem o debate público</h6>

        <picture class="foto-col-1">
          <img src="img/p10.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">   
          <legend>Entrevistas com farmacêuticos enriquecem debate público sobre saúde </legend>    
        </picture>
        <p>A presen&ccedil;a de farmac&ecirc;uticos como fontes de reportagens dos principais ve&iacute;culos de comunica&ccedil;&atilde;o do Estado demonstra a relev&acirc;ncia dos profissionais para o debate de quest&otilde;es diversas e de interesse social. Ao longo de 2021 at&eacute; a primeira metade de 2022, os entrevistados demonstraram capacidade t&eacute;cnica e, com linguagem acess&iacute;vel, concederam entrevistas para r&aacute;dios, TVs, jornais impressos e on-line e falaram com a popula&ccedil;&atilde;o em dezenas de reportagens.</p>
        <p>Representantes do Conselho Regional de Farm&aacute;cia do Estado de Goi&aacute;s falaram para a TV Anhanguera (Bom Dia Goi&aacute;s, JA 1&ordf; Edi&ccedil;&atilde;o e JA 2&ordf; Edi&ccedil;&atilde;o), e tamb&eacute;m para outras emissoras, sobre a alta procura por testes de covid-19 ap&oacute;s as festividades de fim de ano; o in&iacute;cio da venda dos autotestes no Estado, em mar&ccedil;o; o aumento de 10,89% no pre&ccedil;o dos medicamentos a partir de abril e a falta de medicamentos em unidades de sa&uacute;de p&uacute;blicas e privadas.</p>
        <p>A venda dos autotestes em Goi&aacute;s tamb&eacute;m foi tema abordado na r&aacute;dio CBN e nos jornais O Popular e O Hoje. Orienta&ccedil;&otilde;es sobre o uso, a interpreta&ccedil;&atilde;o dos resultados e o que a modalidade de testagem representa para a pandemia da covid-19 foram abordadas pela presidente Lorena Ba&iacute;a, pela vice-presidente Luciana Calil e pelo diretor-secret&aacute;rio Daniel de Jesus.</p>
        <p>Na TV Goi&acirc;nia Band, TV Pai Eterno e PUC TV, as participa&ccedil;&otilde;es trataram do apoio das farm&aacute;cias &agrave; campanha Sinal Vermelho contra a viol&ecirc;ncia dom&eacute;stica, em agosto de 2021, com entrevista da fiscal farmac&ecirc;utica do CRF-GO Rejany Machado; do projeto de descarte adequado de medicamentos, em outubro, com entrevistas do CEO do grupo Farm&aacute;cia Artesanal, o farmac&ecirc;utico Evandro Torkarski, e da farmac&ecirc;utica Francielly Souza.</p>
        <p>Os riscos da automedica&ccedil;&atilde;o ganharam espa&ccedil;o, em janeiro de 2022, com alertas e explica&ccedil;&otilde;es da presidente do CRF-GO, Lorena Ba&iacute;a. O CRF-GO ainda se manifestou ao jornal O Popular sobre os perigos do uso indiscriminado de medicamentos do chamado &ldquo;kit covid&rdquo;. A reportagem foi capa da edi&ccedil;&atilde;o de 16 de agosto de 2021.<br />Para a PUC TV, em fevereiro de 2022, o farmac&ecirc;utico e coordenador do GT de Trabalho e Drogarias do CRF-GO, &Aacute;lvaro Souza, orientou sobre a substitui&ccedil;&atilde;o adequada em caso de falta de medicamentos.</p>
      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina9.html">Matéria anterior</a>
        <a href="pagina11.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


