<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">


        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Coronavírus: Brasil encerra Emergência em Saúde Pública</h1>

        <h6>
            
            Com a mudança de status da doença, Anvisa prorroga validade de resoluções e do uso emergencial de vacinas e medicamentos

        </h6>


        <picture class="foto-col-1">
          <img src="img/p6.jpg"  alt="Inforgrafico de cronologia do coronavírus">
        </picture>

        <p>A situa&ccedil;&atilde;o de Emerg&ecirc;ncia em Sa&uacute;de P&uacute;blica de Import&acirc;ncia Nacional (ESPIN) chegou ao fim, de forma definitiva, no Brasil no dia 22 de abril de 2022. A Espin foi declarada em fevereiro de 2020 pelo Minist&eacute;rio da Sa&uacute;de como uma das primeiras medidas de enfrentamento &agrave; covid-19 (veja na cronologia ao lado) e seu fim foi anunciado em abril de 2022.</p>
        <p>Ap&oacute;s o an&uacute;ncio do Minist&eacute;rio da Sa&uacute;de, a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa) revisou, por 15 dias &uacute;teis, uma s&eacute;rie de normas editadas para o combate &agrave; covid-19. A princ&iacute;pio, os atos publicados de forma excepcional perderiam seus efeitos automaticamente quando o fim do Estado de Emerg&ecirc;ncia em Sa&uacute;de no Brasil passasse a valer.</p>
        <p><br /><strong>Transi&ccedil;&atilde;o</strong><br />A revis&atilde;o das normas se fez necess&aacute;ria como medida de transi&ccedil;&atilde;o &ldquo;a fim de n&atilde;o causar impactos na pol&iacute;tica de combate &agrave; covid-19, mantendo-se em primeiro lugar a promo&ccedil;&atilde;o da sa&uacute;de p&uacute;blica&rdquo;, esclareceu a Ag&ecirc;ncia.</p>
        <p>Em 12 de maio, a Anvisa divulgou a resolu&ccedil;&atilde;o com o resultado das atualiza&ccedil;&otilde;es. Nela, a Ag&ecirc;ncia prorrogou a validade de 18 normas por mais um ano &ndash; at&eacute; 23 de maio de 2023 &ndash;, incluindo a atualiza&ccedil;&atilde;o e a prorroga&ccedil;&atilde;o das regras para Autoriza&ccedil;&atilde;o de Uso Emergencial (AUEs) de medicamentos e vacinas. Outros 26 atos normativos foram revogados por completo e duas normas tiveram revoga&ccedil;&atilde;o parcial.</p>
        <p>A Anvisa explicou ainda que as atualiza&ccedil;&otilde;es garantem seguran&ccedil;a sanit&aacute;ria e agregam &ldquo;efic&aacute;cia e efici&ecirc;ncia administrativa, ao permitir que a Ag&ecirc;ncia avalie a necessidade de efetiva&ccedil;&atilde;o dessas regras ao ordenamento regulat&oacute;rio da Anvisa&rdquo;.&nbsp;</p>
        <p>Para o Minist&eacute;rio da Sa&uacute;de, o fim da emerg&ecirc;ncia sanit&aacute;ria foi poss&iacute;vel pelo avan&ccedil;o da vacina&ccedil;&atilde;o contra a covid-19 e &ldquo;o cen&aacute;rio epidemiol&oacute;gico mais arrefecido&rdquo;. A Pasta sinalizou a import&acirc;ncia de as medidas de combate &agrave; covid-19 serem atenuadas de forma cautelosa, paulatina e acompanhadas de medidas de vigil&acirc;ncia.</p>
        <p>&nbsp;</p>
      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina3.html">Matéria anterior</a>
        <a href="pagina5.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


