<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">
        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>CRF-GO mais dinâmico</h1>

        <h6>Central de Atendimento favorece comunicação rápida com o público. Seccionais passam por melhorias e padronização</h6>

        <p>Modernizar para melhor atender o farmac&ecirc;utico. Com essa premissa, o Conselho Regional de Farm&aacute;cia de Goi&aacute;s (CRF-GO) investe em estrat&eacute;gias de atendimento e melhorias estruturais visando a dinamizar o fluxo de trabalho e aprimorar a comunica&ccedil;&atilde;o direta com o p&uacute;blico. Desde setembro de 2021 em plena atividade, a Central de Atendimento do CRF-GO &eacute; o primeiro contato para tirar d&uacute;vidas e encaminhar demandas com mais agilidade.</p>
        <p>Informa&ccedil;&otilde;es e d&uacute;vidas diversas, agendamento para servi&ccedil;os presenciais na sede em Goi&acirc;nia e nas quatro seccionais (An&aacute;polis, Luzi&acirc;nia, Rio Verde e Urua&ccedil;u) e monitoramento de e-mails s&atilde;o exemplos de atribui&ccedil;&otilde;es da equipe, formada por quatro colaboradoras. S&atilde;o tr&ecirc;s os canais de atendimento: telefone, WhatsApp e Telegram.</p>
        <picture class="">
          <img src="img/p12.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
        </picture>
        <br>
        <br>
        <p>&ldquo;&Eacute; o CRF-GO sempre atento &agrave;s necessidades dos seus diversos p&uacute;blicos e preocupado em prestar o melhor servi&ccedil;o&rdquo;, afirma o diretor-tesoureiro Leandro Zenon. A novidade no atendimento acompanha as demandas atuais por uma comunica&ccedil;&atilde;o mais r&aacute;pida e em meios digitais, intensificadas com a pandemia da covid-19. As m&eacute;dias di&aacute;rias s&atilde;o de 60 atendimentos via WhatsApp e 80 liga&ccedil;&otilde;es. &ldquo;Para iniciar o trabalho, foi feito um estudo com apanhado das principais informa&ccedil;&otilde;es de cada departamento para munir de conhecimento os atendentes&rdquo;, explica a subcoordenadora da Central de Atendimento, W&eacute;gilla Almeida.</p>
        <p>O objetivo &eacute; sanar as principais d&uacute;vidas com rapidez e extinguir a exist&ecirc;ncia de fila de espera nas linhas telef&ocirc;nicas. Esse arranjo foi necess&aacute;rio pelo aumento dos servi&ccedil;os do CRF-GO, que levou ao crescimento no n&uacute;mero de liga&ccedil;&otilde;es feitas aos departamentos.&nbsp;</p>
        <p>&ldquo;A Central foi criada junto com as ger&ecirc;ncias administrativas do CRF-GO. Ela dinamiza o atendimento ao conseguir resolver d&uacute;vidas pontuais mais facilmente; contribui para a manuten&ccedil;&atilde;o do fluxo de trabalho interno e diminui o n&uacute;mero de liga&ccedil;&otilde;es transferidas&rdquo;, esclarece Zenon.&nbsp;<br />Outra medida em desenvolvimento &eacute; a implanta&ccedil;&atilde;o do chatbot, ferramenta de respostas autom&aacute;ticas usada nos aplicativos de mensagens.&nbsp;</p>
        <p><br /><strong>Seccionais</strong> <br />Melhorar a estrutura f&iacute;sica das seccionais tamb&eacute;m &eacute; uma preocupa&ccedil;&atilde;o da gest&atilde;o. As sedes das se&ccedil;&otilde;es do CRF-GO nas cidades de An&aacute;polis, Luzi&acirc;nia, Rio Verde e Urua&ccedil;u receberam manuten&ccedil;&otilde;es estruturais e preventivas, com pintura nova, reparos de instala&ccedil;&atilde;o el&eacute;trica e hidr&aacute;ulica e revitaliza&ccedil;&atilde;o das fachadas.&nbsp;<br />Em An&aacute;polis e Luzi&acirc;nia, as sedes mudaram de endere&ccedil;o. A sede de An&aacute;polis est&aacute; localizada na Rua 6 (Dona Cota), Quadra 31, Lote 29, Sala 17, Galeria Cavalcante, Vila Industrial Jundia&iacute;. J&aacute; a sede de Luzi&acirc;nia est&aacute; na Rua Jos&eacute; Franco Pimentel, n.&ordm; 234, loja 1, Centro.<br />Al&eacute;m das quest&otilde;es estruturais, todas as seccionais passaram por padroniza&ccedil;&atilde;o da identidade visual nas placas de identifica&ccedil;&atilde;o da entrada e no interior das sedes. &ldquo;As melhorias nas seccionais fortalecem o Conselho e unificam as representa&ccedil;&otilde;es no Estado&rdquo;, avalia o gerente executivo do CRF-GO, Robson Padilha.</p>
        <p><br /> <strong>Estratégico</strong> <br />O pensamento estrat&eacute;gico tamb&eacute;m vem sendo desenvolvido no &acirc;mbito do CRF-GO de forma pioneira. Com consultoria de empresa especializada, em parceria com a Superintend&ecirc;ncia de Planejamento e Gest&atilde;o Estrat&eacute;gica, o Conselho criou um Comit&ecirc; de Planejamento e est&aacute; buscando contribui&ccedil;&otilde;es da diretoria, dos Grupos T&eacute;cnicos de Trabalho (GTs), delegados, farmac&ecirc;uticos e colaboradores para a constru&ccedil;&atilde;o do planejamento estrat&eacute;gico da gest&atilde;o. Outra medida que inicia &eacute; a cria&ccedil;&atilde;o da pol&iacute;tica de Compliance, alinhada &agrave;s diretrizes da Lei Geral de Prote&ccedil;&atilde;o de Dados (LGPD).</p>
        <p>&nbsp;</p>

      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina11.html">Matéria anterior</a>
        <a href="pagina13.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


