<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
            <img src="img/p14.jpg" alt="Evento de posse dos delegados regionais integra os representantes com a rotina do CRF-GO">
            <legend>Evento de posse dos delegados regionais integra os representantes com a rotina do CRF-GO</legend>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Conselho empossa delegados regionais</h1>

        <h6>Iniciativa fortalece representatividade do CRF-GO nas 16 regiões administrativas de Goiás e promove interiorização de serviços</h6>

        <p>A representa&ccedil;&atilde;o dos farmac&ecirc;uticos no Estado de Goi&aacute;s se fortalece com a posse de 16 delegados regionais, realizada em solenidade no dia 25 de abril de 2022. Agora, o Conselho Regional de Farm&aacute;cia passa a contar com um refor&ccedil;o importante para cumprir sua fun&ccedil;&atilde;o nas regi&otilde;es administrativas do Estado.</p>
        <p>Os delegados do CRF-GO s&atilde;o respons&aacute;veis por promover a&ccedil;&otilde;es conjuntas com institui&ccedil;&otilde;es p&uacute;blicas locais, levar servi&ccedil;os do CRF e informa&ccedil;&atilde;o aos farmac&ecirc;uticos e &agrave; popula&ccedil;&atilde;o local, monitorar editais de concurso p&uacute;blico e manter a diretoria do Conselho informada sobre demandas, reclama&ccedil;&otilde;es e sugest&otilde;es de cada regi&atilde;o.</p>
        <p>Eles tamb&eacute;m representam o Conselho em &oacute;rg&atilde;os, eventos e entrevistas. Um trabalho honor&iacute;fico, volunt&aacute;rio e sem fins lucrativos, visando &agrave; cont&iacute;nua valoriza&ccedil;&atilde;o da categoria. &ldquo;Esperamos que voc&ecirc;s sejam os multiplicadores do Conselho nas suas regi&otilde;es&rdquo;, declarou a presidente do CRF-GO, Lorena Ba&iacute;a, durante a cerim&ocirc;nia de posse.</p>
        <p>Lorena destacou que a Farm&aacute;cia tem atua&ccedil;&otilde;es m&uacute;ltiplas e o CRF tenta contemplar essa diversidade por meio dos Grupos T&eacute;cnicos de Trabalho (GTs), mas que tamb&eacute;m s&atilde;o evidentes as diferen&ccedil;as regionais e o Conselho pretende, com a ajuda dos delegados, atender as necessidades de cada regi&atilde;o.</p>
        <p>O diretor-tesoureiro do CRF-GO, Leandro Zenon, tamb&eacute;m esteve na cerim&ocirc;nia de posse dos delegados e destacou que &eacute; importante a uni&atilde;o dos farmac&ecirc;uticos e a conscientiza&ccedil;&atilde;o para combater os maus h&aacute;bitos na profiss&atilde;o.</p>
        <p>Para se aproximarem dos objetivos da gest&atilde;o e se familiarizarem com a estrutura de trabalho do CRF-GO, os novos delegados participaram de uma integra&ccedil;&atilde;o em que a equipe t&eacute;cnica e multidisciplinar do CRF-GO apresentou as principais atividades e a forma como os departamentos v&atilde;o interagir com os delegados. A secret&aacute;ria executiva, Mara Viviane, explicou os tr&acirc;mites administrativos da rotina do Conselho.</p>
        <p>Em outro momento, o coordenador jur&iacute;dico, Fl&aacute;vio Rolim, detalhou a miss&atilde;o e as atribui&ccedil;&otilde;es dos delegados regionais. A assessora de comunica&ccedil;&atilde;o, Cristina Xavier de Almeida, falou sobre as atividades da comunica&ccedil;&atilde;o e como o departamento pode trabalhar junto para expandir a assessoria de imprensa para o interior de Goi&aacute;s. O gerente de fiscaliza&ccedil;&atilde;o, Lucas Ribeiro, apresentou os fiscais de cada regi&atilde;o, os desafios da fiscaliza&ccedil;&atilde;o e como os delegados podem contribuir para a conscientiza&ccedil;&atilde;o dos colegas em suas regi&otilde;es.</p>
        <p>O gerente executivo, Robson Padilha, deu as boas-vindas aos delegados e se colocou &agrave; disposi&ccedil;&atilde;o para o trabalho em conjunto. Por &uacute;ltimo, a consultora Thais Diniz, da Ambiente Consultoria, apresentou o esbo&ccedil;o do plano estrat&eacute;gico que ser&aacute; constru&iacute;do no CRF-GO.</p>
        <br>
        <strong>Veja os delegados do CRF-GO:</strong> <br> <br>
        <p class="sem-identacao"><strong>Central:</strong> La&iacute;s Resende Teles <br /><strong>Centro Sul:</strong> Diogo Mar&ccedil;al Machado de Oliveira<br /><strong>Pirineus:</strong> Clodoaldo Dias dos Santos <br /><strong>S&atilde;o Patr&iacute;cio:</strong> Fabian Arantes de Oliveira <br /><strong>Esta&ccedil;&atilde;o de Ferro:</strong> Marcelo Paschoal Safatle Sebba<br /><strong>Rio Vermelho:</strong> Kamilla Alves Adorno <br /><strong>Sudoeste</strong>: Taiana Cunha Ferreira Goulart <br /><strong>Entorno Sul:</strong> Clezio Rodrigues de Carvalho Abreu <br /><strong>Entorno Norte:</strong> Andreya Christina Rabelo e Santos <br /><strong>Oeste I:</strong> Fl&aacute;via Maria da Silva Dias <br /><strong>Oeste II:</strong> Cristiane Karla Caetano Fernandes<br /><strong>Serra da Mesa:</strong> La&iacute;s Lima Nabuco Ara&uacute;jo <br /><strong>Norte:</strong> Mirella Gon&ccedil;alves Cunha <br /><strong>Sudoeste II:</strong> D&eacute;bora Cristina de Sousa <br /><strong>Nordeste:</strong> Helber Bernadino da Silva <br /><strong>Sul:</strong> Elis Regina Martins Borges Bondezan</p>
        <picture c>
          <img src="img/p14-1.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
        </picture>
    </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina13.html">Matéria anterior</a>
        <a href="pagina15.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


