<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
        <img src="img/p5.jpg" alt="Fotos de eventos presencias CRF-GO">
        <legend>Farmacêuticos e acadêmicos voluntários: orientações sobre o descarte correto de medicamentos no Vaca Brava </legend>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Ação social coleta 11 quilos de medicamentos para incineração</h1>

        <h6>No Vaca Brava, farmacêuticos orientam sobre uso racional e descarte conscienteo</h6>
        
        <p>No Dia do Uso Racional de Medicamentos (URM), 5 de maio, o Conselho Regional de Farm&aacute;cia do Estado de Goi&aacute;s (CRF-GO) promoveu a&ccedil;&atilde;o social no Parque Vaca Brava com orienta&ccedil;&otilde;es sobre o uso seguro de medicamentos, coleta de sobras de medicamentos e fora do prazo de validade para descarte correto. <br />A iniciativa recolheu quase 11 quilos de medicamentos que foram destinados &agrave; incinera&ccedil;&atilde;o pelo Centro Universit&aacute;rio Est&aacute;cio de Goi&aacute;s, parceiro da a&ccedil;&atilde;o, e teve a participa&ccedil;&atilde;o de cerca de 50 farmac&ecirc;uticos e acad&ecirc;micos volunt&aacute;rios.</p>
        <picture class="foto-col-1">
          <img src="img/p5-1.jpg" alt="">          
        </picture>
        <p>O CRF-GO levou orienta&ccedil;&otilde;es e atendimento pela manh&atilde; e &agrave; noite em tenda montada e nas pistas de caminhada do parque. A dom&eacute;stica Durvalina Rodrigues da Costa, de 52 anos, foi atendida pela assessora t&eacute;cnica do CRF, Cristina Lemos, que orientou sobre os riscos da automedica&ccedil;&atilde;o e sobre descarte de f&aacute;rmacos. Ela entregou &agrave; Durvalina exemplar simb&oacute;lico do medicamento &ldquo;Cura Tudo&rdquo;, forma de explicar que n&atilde;o existe um &uacute;nico medicamento para todas as doen&ccedil;as.</p>
        <p>No Brasil, 89% da popula&ccedil;&atilde;o se automedica, segundo o Instituto de Ci&ecirc;ncia Tecnologia e Qualidade (ICTQ). O estudo, de maio de 2022, feito com o Datafolha e coordenado pelo conselheiro regional suplente do CRF-GO, Ismael Rosa, mostra que houve aumento da automedica&ccedil;&atilde;o e mais da metade dos brasileiros consulta o Google para &ldquo;identificar&rdquo; doen&ccedil;as.<br />A presidente do CRF-GO, Lorena Ba&iacute;a, explica que o farmac&ecirc;utico &eacute; o profissional respons&aacute;vel por sanar d&uacute;vidas sobre o uso dos medicamentos, alertar sobre intera&ccedil;&otilde;es medicamentosas, al&eacute;m de ser o profissional da sa&uacute;de mais acess&iacute;vel &agrave; popula&ccedil;&atilde;o.</p>
        <p>O diretor-secret&aacute;rio do Conselho, Daniel Jesus, refor&ccedil;a as formas corretas de armazenamento. &ldquo;Guardar medicamentos em local fresco e arejado, sem abafamento, n&atilde;o colocar sobre a geladeira ou perto do fog&atilde;o, nem jogar no esgoto pelo risco de contaminar o meio ambiente&rdquo;.</p>


        <h3>Palestras completam debate sobre boas práticas</h3>

        <p>
            A Semana do Uso Racional de Medicamentos contou ainda com eventos virtuais, de alcance nacional e além, e com outro evento presencial no interior de Goiás, em Luziânia. A live “Como a organização individualizada de medicamentos ajuda a promover o uso racional?” ocorreu em 4 de maio, pelo Youtube. Em 5 de maio, “Uso Racional de Medicamentos: desafios na atualidade” foi tema de mesa redonda em parceria com a Faculdade Estácio de Sá. O CRF-GO em Ação, em Luziânia, levou palestras “Projetos de Lei que podem influenciar a profissão farmacêutica”, “Principais aspectos jurídicos relacionados à atuação farmacêutica” e “Funcionalidades do CRF em Casa”. O evento aconteceu em parceria com o GT Parlamentar.
        </p>


      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina4.html">Matéria anterior</a>
        <a href="pagina6.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


