<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
        <img src="img/pag-5.jpg" alt="Ilustração da materia">
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="setas">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Aprovado piso salarial dos <br> farmacêuticos em R$ 6,5 mil</h1>

        <p>A Comiss&atilde;o de Seguridade Social e Fam&iacute;lia da C&acirc;mara dos Deputados aprovou, no dia 13 de julho, o relat&oacute;rio do Projeto de Lei (PL) 1.559/2021 que institui o piso salarial nacional dos farmac&ecirc;uticos no valor de R$ 6,5 mil. O Projeto de Lei teve como relator o deputado Ricardo Silva do Partido Social Democr&aacute;tico (PSD) de S&atilde;o Paulo.</p>
        <p>Caso a lei entre em vigor, o valor do piso pode sofrer reajustes anuais de acordo com o &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor (INPC). Al&eacute;m disso, o projeto prev&ecirc; que o sal&aacute;rio do farmac&ecirc;utico respons&aacute;vel t&eacute;cnico (RT) tenha um acr&eacute;scimo de 10% do piso salarial. No entanto, vale lembrar, que segundo o projeto, o valor do piso n&atilde;o se aplica aos &oacute;rg&atilde;os da administra&ccedil;&atilde;o p&uacute;bica direta, indireta, aut&aacute;rquica e fundacional.</p>
        <p>Por enquanto, a proposta tramita em an&aacute;lise conclusiva, ou seja, ainda precisa ser submetida &agrave; an&aacute;lise de outras Comiss&otilde;es na C&acirc;mara dos Deputados como a Comiss&atilde;o de Trabalho, Administra&ccedil;&atilde;o e Servi&ccedil;o P&uacute;blico e a Comiss&atilde;o de Justi&ccedil;a e Cidadania. Se for aprovada nessas Comiss&otilde;es, ent&atilde;o o Projeto de Lei segue para o Senado Federal para a san&ccedil;&atilde;o do Presidente Jair Bolsonaro.</p>
        <p>O Projeto de Lei 1.559/2021 teve o apoio dos deputados de Goi&aacute;s: Franciso J&uacute;nior do Partido Social Democr&aacute;tico (PSD), Professor Alcides do Partido Liberal (PL), Alcides Rodrigues do Patriota, Fl&aacute;via Morais do Partido Democr&aacute;tico Trabalhista (PDT), Adriano do Baldy do Partido Progressista (PP), Jo&atilde;o Campos do Partido Socialista Brasileiro (PSB), Zacharias Calil do Partido Uni&atilde;o do Brasil (UNI&Atilde;O) e Celio Silveira do Partido Social Democracia Brasileira (PSDB).</p>

      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina5.html">Matéria anterior</a>
        <a href="pagina8.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


