<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

      <section class="pagina__foto-principal">
        <picture>
        <img src="img/p9.jpg" alt="Fotos de eventos presencias CRF-GO">
        <legend>O CRF-GO conta com oito fiscais que atuam em todo o Estado de Goiás: frota da fiscalização é alugada e renovada a cada dois anos  </legend>
        </picture>
      </section>

        
      <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
      <script src="js/nav-interno.js"></script>
      <!-- --------------------------------------------------------------------- -->

      <div class="pagina__link">        
        <img src="../../img/setas-duplas-esquerda.png" alt="">
        <a href="#inicio" >
          Início
        </a>
      </div>

      <section class="pagina__texto" >

        <h1>Apoio ao farmacêutico; cuidado com o cidadão</h1>

        <h6>Fiscalizações do CRF-GO auxiliam profissionais e sociedade no retorno à rotina presencial. Orientações correspondem a 70% do total de inspeções</h6>

        <picture class="foto-col-1">
          <img src="img/p9-1.jpg" alt="Luciana Calil, vice-presidente do CRF-GO">       
        </picture>
        <p>A retomada das atividades presenciais em meio &agrave; pandemia da covid-19 trouxe outros desafios para os profissionais da Farm&aacute;cia, que estiveram na linha de frente de combate ao novo coronav&iacute;rus. O crescimento da circula&ccedil;&atilde;o de pessoas aumentou o risco de cont&aacute;gio e o aparecimento de variantes do v&iacute;rus exigiu que os cuidados preventivos fossem redobrados. Nas farm&aacute;cias e drogarias n&atilde;o foi diferente.</p>
        <p>Os farmac&ecirc;uticos s&atilde;o fontes de orienta&ccedil;&otilde;es corretas aos pacientes, colaboram para prevenir a contamina&ccedil;&atilde;o pelo v&iacute;rus; realizam a coleta e a an&aacute;lise de testes de covid-19 feitos nas farm&aacute;cias, ensinam a maneira correta de utilizar dos autotestes; esclarecem sobre a utiliza&ccedil;&atilde;o respons&aacute;vel de medicamentos e fazem o manejo cl&iacute;nico da popula&ccedil;&atilde;o.<br />Ciente da responsabilidade e dos desafios dos farmac&ecirc;uticos, o Conselho Regional de Farm&aacute;cia de Goi&aacute;s (CRF-GO) refor&ccedil;ou a aten&ccedil;&atilde;o com os profissionais por meio das fiscaliza&ccedil;&otilde;es em todas as cidades do Estado onde h&aacute; uma farm&aacute;cia ou drogaria.</p>
        <p>A atua&ccedil;&atilde;o dos oito farmac&ecirc;uticos fiscais foi intensa. De maio de 2021 a mar&ccedil;o de 2022, 19.154 inspe&ccedil;&otilde;es foram realizadas. Isso significa cerca de 1.740 a&ccedil;&otilde;es por m&ecirc;s e cada fiscal farmac&ecirc;utico realizou, em m&eacute;dia, 218 inspe&ccedil;&otilde;es em 30 dias. <br />O trabalho aproxima o Conselho do profissional atuante em farm&aacute;cias e drogarias, continuando a acolhida que foi realizada desde o in&iacute;cio da pandemia. A vice-presidente do CRF-GO, Luciana Calil, recorda que os fiscais n&atilde;o pararam de trabalhar em 2020. &ldquo;O Conselho, em parceria com seus farmac&ecirc;uticos fiscais, passou pelos per&iacute;odos mais cr&iacute;ticos da pandemia e n&atilde;o se distanciou dos profissionais nas farm&aacute;cias e drogarias&rdquo;, relembra.</p>
        <p>Com a volta ao presencial, o momento da pandemia passa a ser outro, com necessidades diferentes, pontua o gerente de fiscaliza&ccedil;&atilde;o, Lucas Ribeiro. &ldquo;Os farmac&ecirc;uticos atuam com afinco para refor&ccedil;ar a import&acirc;ncia dos cuidados preventivos e do uso adequado dos medicamentos, realizando importante papel social&rdquo;, destaca.</p>
        <p>As fiscaliza&ccedil;&otilde;es possuem importante car&aacute;ter orientativo. &ldquo;O Conselho leva orienta&ccedil;&otilde;es atualizadas aos farmac&ecirc;uticos sobre diversos temas, visando ao melhoramento da atua&ccedil;&atilde;o profissional e do servi&ccedil;o de sa&uacute;de prestado &agrave; sociedade. &Eacute; um trabalho cujo objetivo &eacute; garantir que exista um atendimento respons&aacute;vel aos usu&aacute;rios de medicamentos&rdquo;, refor&ccedil;a a vice-presidente do CRF-GO, Luciana Calil.</p>
        <p>Do total de inspe&ccedil;&otilde;es, 13.143 tiveram orienta&ccedil;&otilde;es. O gerente de fiscaliza&ccedil;&atilde;o, Lucas Ribeiro, relata os principais t&oacute;picos das orienta&ccedil;&otilde;es: legisla&ccedil;&otilde;es sanit&aacute;rias, relacionadas a testes de covid-19; alvar&aacute; sanit&aacute;rio e medicamentos controlados; legisla&ccedil;&atilde;o profissional com informa&ccedil;&otilde;es sobre cursos e palestras; registro de estabelecimentos no CRF-GO e servi&ccedil;os oferecidos pelo CRF-GO em Casa, pelo site do Conselho.</p>

      </section>

      <section class="pagina__nav-inferior">
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        <a href="pagina8.html">Matéria anterior</a>
        <a href="pagina10.html">Próxima matéria</a>
        <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
      </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


