<!DOCTYPE html>
<html>
    
  <head>
    <meta charset="utf-8">
    <title>CRF-GO - Revista Goiás Farma </title>
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <meta name="keywords" content="insirir palavras-cheve">
    <meta name="description" content="descrição do site">
    <meta http-equiv="content-language" content="pt-br" />
    <meta name="robots" content="ALL">
    <meta name="distribution" content="Global">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="../../img/favicon.png" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="../../css/reset.css" media="screen" />
    <link rel="stylesheet" href="../../css/estilos-gerais.css">
  </head>

  <body lang="pt-br">

    <!-- import do html do header via js ------------------------------------- -->
    <script src="../../js/header.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
    <main class="pagina" id="inicio">

        <section class="pagina__foto-principal">
            <picture>
            <img src="img/p3.jpg" alt="Fotos de eventos presencias CRF-GO">
            </picture>
        </section>

            
        <!-- import do html do navegador interno das pagians de materia via js ------------------------------------- -->
        <script src="js/nav-interno.js"></script>
        <!-- --------------------------------------------------------------------- -->

        <div class="pagina__link">        
            <img src="../../img/setas-duplas-esquerda.png" alt="">
            <a href="#inicio" >
            Início
            </a>
        </div>

        <section class="pagina__texto" >

            <h1>CRF-GO apoia mobilização pelo piso salarial dos farmacêuticos</h1>

            <p>Representar a classe farmac&ecirc;utica envolve responsabilidade, comprometimento e disposi&ccedil;&atilde;o. Somamos a isso, a esperan&ccedil;a reconquistada com a vacina, que nos possibilitou a retomada dos trabalhos presenciais, ap&oacute;s dois anos cr&iacute;ticos da pandemia de covid-19. Tivemos nossa energia renovada para o trabalho e Goi&aacute;s, cada vez mais, assume posi&ccedil;&atilde;o de protagonista na capital federal.&nbsp;</p>
            <p>Com esse &acirc;nimo, nossa atua&ccedil;&atilde;o em prol dos farmac&ecirc;uticos goianos prosseguiu com o fortalecimento da interlocu&ccedil;&atilde;o com o Conselho Federal de Farm&aacute;cia (CFF), presidido pelo Dr. Walter da Silva Jorge Jo&atilde;o, que &eacute; um grande parceiro e apoiador. Prova disso &eacute; que Goi&aacute;s assumiu a presid&ecirc;ncia da Comiss&atilde;o de Fiscaliza&ccedil;&atilde;o do Exerc&iacute;cio Profissional do CFF, atividade primordial dos conselhos. Temos representantes atuando ativamente em prol da classe farmac&ecirc;utica em &acirc;mbito nacional, em grupos de trabalho de expressiva relev&acirc;ncia. Goi&aacute;s trabalha em sintonia com nosso ente federal e contribui para enriquecer os debates nacionais. Isso nos preenche de alegria, gratid&atilde;o e responsabilidade para cumprir nosso prop&oacute;sito e colher bons frutos.&nbsp;</p>
            <p>Nosso engajamento foi necess&aacute;rio para apoiar a justificada manifesta&ccedil;&atilde;o do Conselho Regional de Farm&aacute;cia do Estado de Goi&aacute;s (CRF-GO) contra a proposta de cria&ccedil;&atilde;o do curso de Engenharia Farmac&ecirc;utica na Universidade Federal de Goi&aacute;s (UFG). Defendemos as atribui&ccedil;&otilde;es e a qualifica&ccedil;&atilde;o dos farmac&ecirc;uticos e buscamos o di&aacute;logo institucional com a UFG para assegurar as atividades privativas dos farmac&ecirc;uticos.<br />Em outra frente, trabalhamos na atualiza&ccedil;&atilde;o das resolu&ccedil;&otilde;es N.&ordm; 387/2002, N.&ordm; 584/2013 e N.&ordm; 621/2016 que disp&otilde;em sobre as atividades do farmac&ecirc;utico na ind&uacute;stria farmac&ecirc;utica. Vinte anos passaram-se desde a aprova&ccedil;&atilde;o da primeira norma e temos a responsabilidade de revis&aacute;-las e coloc&aacute;-las em patamar compat&iacute;vel com as demandas atuais.</p>
            <p>Seguimos tamb&eacute;m em apoio &agrave; campanha pela aprova&ccedil;&atilde;o do piso salarial dos farmac&ecirc;uticos, que contemple toda a categoria, independente do local ou setor de atua&ccedil;&atilde;o. Alimentados pela esperan&ccedil;a e pela f&eacute; de que vamos trilhar um caminho de vit&oacute;rias, refor&ccedil;amos nosso compromisso de realizar um trabalho incans&aacute;vel por nossa profiss&atilde;o. Sempre pelos Farmac&ecirc;uticos!</p>
            <p>&nbsp;</p>
            <p><br />Ernestina Rocha<br /> conselheira federal</p>
            <p><br />Poat&atilde; Casonato<br />conselheiro federal suplente</p>
       
        </section>

        <section class="pagina__nav-inferior">
            <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
            <a href="pagina5.html">Matéria anterior</a>
            <a href="pagina7.html">Próxima matéria</a>
            <img src="../../img/setas-duplas-esquerda.png" alt="setas indicativas">
        </section>

    </main>

    <!-- import do html do footer via js ------------------------------------- -->
    <script src="../../js/footer.js"></script>
    <!-- --------------------------------------------------------------------- -->
    
  </body>
</html>


